Title: 凤凰-张家界之游
Date: 2013-4-2
Tags: 旅游,
Category: tourism
Slug: fenghuang-zhangjiajie

一直想出去走走，但却总有各种借口，不是真的会失去什么，而是我们心里总是怕失去什么。到头来，我们却什么也没有得到，而却失去很多。所以说，趁着我们还年轻，去做我们想做的事情吧。前段时间，我看到一句话，甚是喜欢，故送给大家：you are what you need!

##启程
原计划是我们326寝室的兄弟们一起我们的丽江之旅，但由于各种原因，plan被cancel掉了。但我心里还是有那么一种冲动，相出去走走的冲动，所以和女朋友大致计划了一番，决定去湘西转一转：凤凰和张家界。

2013年3月23号中午1:20，我们踏上了去往湖南吉首的k267火车。随着火车慢慢的开动，我们离开了北京，只带着那颗自由的心和行李。下午时光，我和女朋友一边打着扑克，一边听着车厢里面放着的优雅的音乐，一边欣赏着窗外金绿色的油菜地，那一刻，我真的是感到十分放松，十分惬意，有一种"逃离"的感觉，哈哈。

##凤凰
2013年3月24号中午，我们便到达了吉首。在吉首的汽车站，我们坐上了去往凤凰的大巴，不到一个小时，便来到了这个美丽的小城。

在凤凰的三天时间里，我还真有一点喜欢上这里了。凤凰依山傍水，烟雨蒙蒙，风景甚是美丽。
